export const mockData = [
  {
    title: '00',
    content:
      '而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点',
  },
  {
    title: '11',
    content: '11个页面渲染过多的wxml节点的时候，会造',
  },
  {
    title: '22',
    content:
      '22和白以下几点',
  },
  {
    title: '33',
    content:
      '33而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点33而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点33而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点33而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点',
  },
  {
    title: '44',
    content:
      '44而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点',
  },
  {
    title: '55',
    content:
      '55而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点',
  },
  {
    title: '66',
    content: '66卡顿和白屏。原因主要有以下几点',
  },
  {
    title: '77',
    content: '77于我OK怕个误区一个区分一个完全一个我去过 规范诶哦去 ',
  },
  {
    title: '88',
    content:
      '88而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点',
  },
  {
    title: '99',
    content:
      '99而小程序在很多场景下面会遇到长列表的交互，当一个页面渲染过多的wxml节点的时候，会造成小程序页面的卡顿和白屏。原因主要有以下几点',
  },
];

export const Timer = 1000;
